[
  {
    "id": 65,
    "name": "Akko",
    "icon": "media\/core\/brands\/2023\/3\/31\/logo-akko-thinkpro-01.png",
    "shared_url": "ban-phim-akko",
    "slug": "akko",
    "is_verify": 1,
    "description": "AKKO là thương hiệu đình đám nổi lên tại Trung Quốc, được thiết kế và phát triển để phục vụ cộng đồng cộng đồng game thủ và người dùng bàn phím cơ chuyên nghiệp. Ưu điểm của bàn phím cơ AKKO là thiết kế thời trang, trẻ trung và rất đa dạng về màu sắc.",
    "sub_brands": []
  },
  {
    "id": 79,
    "name": "Keydous",
    "icon": "media\/core\/brands\/2023\/3\/17\/logo-keydous-thinkpro-03.png",
    "shared_url": "ban-phim-keydous",
    "slug": "keydous",
    "is_verify": 0,
    "description": "Nhắc đến Keydous thì thường mọi người đều biết tới đây là một thương hiệu bàn phím nối lên với những ưu điểm như được pre-build khá kỹ càng. Nó là tổng hòa của rất nhiều yếu tố, từ keycap, switch, foam,...",
    "sub_brands": []
  },
  {
    "id": 4,
    "name": "Lenovo",
    "icon": "media\/core\/brands\/2023\/3\/17\/logo-lenovo-thinkpro-01.png",
    "shared_url": "ban-phim-lenovo",
    "slug": "lenovo",
    "is_verify": 1,
    "description": "Sở hữu thiết kế thanh lịch, tối giản cùng kiểu dáng đơn giản mà hiện đại, laptop Lenovo luôn đảm bảo được sự cứng cáp, trau chuốt trên từng đường nét. Đi kèm với đó là tổ hợp cấu hình mạnh mẽ, trang bị bộ vi xử lý tân tiến, thời lượng pin ấn tượng mang đến cho người dùng sự linh hoạt về thiết kế và mượt mà về hiệu năng",
    "sub_brands": []
  },
  {
    "id": 41,
    "name": "Newmen",
    "icon": "media\/core\/brands\/2023\/3\/17\/logo-newmen-thinkpro-01.png",
    "shared_url": "ban-phim-newmen",
    "slug": "newmen",
    "is_verify": 0,
    "description": "Newmen là thương hiệu có trụ sở đặt tại Trung Quốc. Các mẫu sản phẩm đến từ thương hiệu này thường có thiết kế độc đáo và hiện đại, trải nghiệm gõ phím ấn tượng phù hợp với đa dạng sở thích của người dùng.",
    "sub_brands": []
  },
  {
    "id": 409,
    "name": "James Donkey",
    "icon": "media\/core\/brands\/2023\/3\/31\/logo-James-Donkey-thinkpro-01.png",
    "shared_url": "ban-phim-james-donkey",
    "slug": "james-donkey",
    "is_verify": 0,
    "description": "JAMESDONKEY là nhà sản xuất chuyên nghiệp tập trung vào các sản phẩm ngoại vi máy tính, bao gồm bàn phím, chuột, tai nghe. Kể từ khi được thành lập vào ngày 14 tháng 2 năm 2014 tại Thâm Quyến Trung Quốc, chúng tôi kết hợp công nghệ mới nhất với kiểu dáng đẹp, tiện dụng.",
    "sub_brands": []
  },
  {
    "id": 165,
    "name": "Zuoya",
    "icon": "media\/core\/brands\/2023\/3\/31\/logo-Zuoya-thinkpro-01.png",
    "shared_url": "ban-phim-zuoya",
    "slug": "zuoya",
    "is_verify": 1,
    "description": "Zuoya là một thương hiệu bàn phím cơ được sản xuất tại Trung Quốc. Bàn phím này được thiết kế để phục vụ cho nhu cầu chơi game và công việc văn phòng. Nó được tích hợp nhiều tính năng và tùy chọn, như các phím macro được tùy chỉnh, nhiều chế độ đèn LED cực sáng và tốc độ đáp ứng cao.",
    "sub_brands": []
  },
  {
    "id": 91,
    "name": "HyperWork",
    "icon": "media\/core\/brands\/2022\/1\/18\/Logo-HyperWork-black.png",
    "shared_url": "ban-phim-hyperwork",
    "slug": "hyperwork",
    "is_verify": 1,
    "description": "HyperWork là thương hiệu ra đời từ năm 2021 với 6 dải phẩm chính bao gồm: Giá đỡ màn hình, Giá đỡ điện thoại\/máy tính bảng\/Laptop, ghế công thái học, Bàn phím & Chuột, Sạc dự phòng\/Cáp sạc, đồ trang trí bằng gỗ.",
    "sub_brands": []
  },
  {
    "id": 83,
    "name": "Mistel",
    "icon": "media\/core\/brands\/2023\/3\/17\/logo-mistel-thinkpro-02.png",
    "shared_url": "ban-phim-mistel",
    "slug": "mistel",
    "is_verify": 1,
    "description": "Mistel là một thương hiệu bàn phím chuyên về bàn phím cơ và bàn phím không dây. Công ty được thành lập tại Đài Loan vào năm 2008. Bàn phím Mistel được đánh giá là một trong những thương hiệu bàn phím chất lượng tốt với thiết kế độc đáo và các tính năng cao cấp, phù hợp cho các game thủ và những người dùng yêu thích bàn",
    "sub_brands": []
  },
  {
    "id": 14,
    "name": "Logitech",
    "icon": "media\/core\/brands\/2023\/3\/17\/logo-logitech-thinkpro-01.png",
    "shared_url": "ban-phim-logitech",
    "slug": "logitech",
    "is_verify": 0,
    "description": "Logitech là thương hiệu nổi tiếng của Thụy Sĩ. Chuột và bàn phím máy tính là hai sản phẩm tạo nên \"chỗ đứng'' vững vàng trong ngành phụ kiện máy tính của Logitech. Những điểm đặc biệt của bàn phím Logitech là khả năng kháng nước, thiết kế tối giản, tổ hợp phím đa chức năng.",
    "sub_brands": []
  },
  {
    "id": 5,
    "name": "Microsoft",
    "icon": "backend\/uploads\/brand\/icon\/2020\/8\/7\/microsoft.png",
    "shared_url": "ban-phim-microsoft",
    "slug": "microsoft",
    "is_verify": 0,
    "description": "Microsoft là một sản phẩm đến từ tập đoàn đa quốc gia Microsoft của Hoa Kỳ. Đa phần các mẫu sản phẩm đến từ nhà Microsoft có kiểu dáng đơn giản nhưng vẫn giữ được nét thanh lịch và được trang bị đầy đủ các tính năng cơ bản.",
    "sub_brands": []
  },
  {
    "id": 47,
    "name": "Keychron",
    "icon": "media\/core\/brands\/2023\/3\/17\/logo-keychron-thinkpro-01.png",
    "shared_url": "ban-phim-keychron",
    "slug": "keychron",
    "is_verify": 0,
    "description": "Keychron là một là một thương hiệu bàn phím đến từ Hồng Kông. Bàn phím cơ của Keychron mang thiết kế đơn giản, dễ dùng, không chỉ hướng tới người dùng Windows mà còn rất tối ưu cho người dùng macOS.",
    "sub_brands": []
  },
  {
    "id": 84,
    "name": "FL-ESPORT",
    "icon": "backend\/uploads\/brand\/icon\/2021\/11\/12\/618e204718133_1636704327.png",
    "shared_url": "ban-phim-fl-esport",
    "slug": "fl-esport",
    "is_verify": 1,
    "description": "FL-Esport là thương hiệu đến từ Trung Quốc được thành lập vào năm 2004. FL-Esport là loại bàn phím cơ dành cho game thủ, có thiết kế độc đáo, các tính năng chuyên dụng cho game, như n-key rollover, macro keys và các switch cơ khác nhau,...",
    "sub_brands": []
  },
  {
    "id": 92,
    "name": "IQUNIX",
    "icon": "media\/core\/brands\/2023\/3\/31\/logo-IQUNIX-thinkpro-01.png",
    "shared_url": "ban-phim-iqunix",
    "slug": "iqunix",
    "is_verify": 1,
    "description": "IQUNIX là thương hiệu khá trẻ ở thị trường Việt Nam khi chỉ mới xuất hiện từ năm 2014. Sản phẩm chủ lực chủ lực của IQUNIX là bàn phím cơ và tập trung vào phân khúc tầm cao từ 3 triệu trở lên. Phím cơ IQUNIX có thiết kế độc đáo, định hình phong cách cho người dùng.",
    "sub_brands": []
  },
  {
    "id": 86,
    "name": "Leopold",
    "icon": "backend\/uploads\/brand\/icon\/2021\/11\/18\/6195d6e8ef02b_1637209832.png",
    "shared_url": "ban-phim-leopold",
    "slug": "leopold",
    "is_verify": 1,
    "description": "Leopold là một thương hiệu bàn phím cơ rất nổi tiếng không chỉ ở thị trường Hàn Quốc mà cũng rất thịnh hành ở Việt Nam. Sản phẩm bàn phím cơ của hãng này khá được ưa chuộng bởi vẻ tươi mới, trẻ trung và năng động. Ngoài ra nó còn sở hữu những tính năng, công dụng vô cùng “hay ho”.",
    "sub_brands": []
  },
  {
    "id": 11,
    "name": "Acer",
    "icon": "backend\/uploads\/brand\/icon\/2020\/8\/7\/acer.png",
    "shared_url": "ban-phim-acer",
    "slug": "acer",
    "is_verify": 0,
    "description": "Acer là thương hiệu công nghệ nổi tiếng của Đài Loan được nhiều người tin dùng bởi những công nghệ thông minh. Acer đã tiếp cận thị trường Việt Nam với sản phẩm máy tính cá nhân vào năm 1996. Bên cạnh sản phẩm máy tính xách tay,  Acer còn sản xuất đồng hồ thông minh, máy tính bảng, màn hình và bàn phím,...",
    "sub_brands": []
  },
  {
    "id": 137,
    "name": "GLORIUS",
    "icon": "media\/core\/brands\/2022\/7\/26\/Glorius logo.png",
    "shared_url": "ban-phim-glorius",
    "slug": "glorius",
    "is_verify": 1,
    "description": "Bàn phím Glorious là một thương hiệu bàn phím cơ chuyên dụng từ nước Mỹ. Bàn phím GLORIUS được thiết kế để đáp ứng nhu cầu của các game thủ chuyên nghiệp, với các tính năng như độ phản hồi nhanh, độ bền cao, kiểu dáng đẹp và nhiều cải tiến thông minh khác.",
    "sub_brands": []
  },
  {
    "id": 157,
    "name": "Monsgeek",
    "icon": "media\/core\/brands\/2022\/12\/8\/魔极客LOGO-11.png",
    "shared_url": "ban-phim-monsgeek",
    "slug": "monsgeek",
    "is_verify": 0,
    "description": "Monsgeek là một thương hiệu con của AKKO. Các sản phẩm được biết đến với thiết kế chắc chắn và các tính năng tốt, phù hợp với những người yêu thích công nghệ và muốn sở hữu một sản phẩm bàn phím cơ cao cấp.",
    "sub_brands": []
  },
  {
    "id": 8,
    "name": "Asus",
    "icon": "backend\/uploads\/brand\/icon\/2020\/8\/7\/asus.png",
    "shared_url": "ban-phim-asus",
    "slug": "asus",
    "is_verify": 1,
    "description": "ASUS luôn là thương hiệu được đánh giá cao về mọi mặt. Từng dòng sản phẩm của hãng đều sở hữu thiết kế phù hợp với người dùng mục tiêu, đi kèm với hiệu năng tốt, độ hoàn thiện xứng tầm tiền và nhiều tính năng dẫn đầu xu thế, thỏa mãn tính tò mò và ưa sự mới mẻ của người dùng hiện đại.",
    "sub_brands": []
  },
  {
    "id": 167,
    "name": "IKBC",
    "icon": "media\/core\/brands\/2023\/2\/6\/IKBC LOGO-01.jpg",
    "shared_url": "ban-phim-ikbc",
    "slug": "ikbc",
    "is_verify": 1,
    "description": "KBC là thương hiệu sản xuất gaming gear từ Trung Quốc được thành lập năm 2007. Nó được biết đến là hãng chuyên sản xuất keycap PBT. Chính vì vậy mà những chiếc bàn phím sau này từ iKBC đều sở hữu chất lượng keycaps vô cùng chất lượng, tạo nên dấu ấn riêng của hàng đến với người tiêu dùng.",
    "sub_brands": []
  },
  {
    "id": 1,
    "name": "Dell",
    "icon": "backend\/uploads\/brand\/icon\/2020\/8\/7\/dell.png",
    "shared_url": "ban-phim-dell",
    "slug": "dell",
    "is_verify": 1,
    "description": "Dell là thương hiệu nổi tiếng khi sở hữu nhiều sản phẩm laptop, phụ kiện, PC chất lượng cao với mức giá rất phải chăng. Các dòng laptop nổi bật và được ưa chuộng như Dell XPS, Dell Inspiron, Dell Vostro, Dell Latitude, Dell Alienware, Dell Gaming trải dài tới nhiều phân khúc khác nhau, dễ dàng lựa chọn và sử dụng",
    "sub_brands": []
  }
]