[{"id":1,"name":"Dell","icon":"backend/uploads/brand/icon/2020/8/7/dell.png","shared_url":"laptop-dell","slug":"dell","is_verify":1,"description":"Dell là thương hiệu nổi tiếng khi sở hữu nhiều sản phẩm laptop, phụ kiện, PC chất lượng cao với mức giá rất phải chăng. Các dòng laptop nổi bật và được ưa chuộng như Dell XPS, Dell Inspiron, Dell Vostro, Dell Latitude, Dell Alienware, Dell Gaming trải dài tới nhiều phân khúc khác nhau, dễ dàng lựa chọn và sử dụng","sub_brands":[]},{"id":4,"name":"Lenovo","icon":"media/core/brands/2023/3/17/logo-lenovo-thinkpro-01.png","shared_url":"laptop-lenovo","slug":"lenovo","is_verify":1,"description":"Sở hữu thiết kế thanh lịch, tối giản cùng kiểu dáng đơn giản mà hiện đại, laptop Lenovo luôn đảm bảo được sự cứng cáp, trau chuốt trên từng đường nét. Đi kèm với đó là tổ hợp cấu hình mạnh mẽ, trang bị bộ vi xử lý tân tiến, thời lượng pin ấn tượng mang đến cho người dùng sự linh hoạt về thiết kế và mượt mà về hiệu năng","sub_brands":[]},{"id":8,"name":"Asus","icon":"backend/uploads/brand/icon/2020/8/7/asus.png","shared_url":"laptop-asus","slug":"asus","is_verify":1,"description":"ASUS luôn là thương hiệu được đánh giá cao về mọi mặt. Từng dòng sản phẩm của hãng đều sở hữu thiết kế phù hợp với người dùng mục tiêu, đi kèm với hiệu năng tốt, độ hoàn thiện xứng tầm tiền và nhiều tính năng dẫn đầu xu thế, thỏa mãn tính tò mò và ưa sự mới mẻ của người dùng hiện đại.","sub_brands":[]},{"id":11,"name":"Acer","icon":"backend/uploads/brand/icon/2020/8/7/acer.png","shared_url":"laptop-acer","slug":"acer","is_verify":0,"description":"Acer là thương hiệu công nghệ nổi tiếng của Đài Loan được nhiều người tin dùng bởi những công nghệ thông minh. Acer đã tiếp cận thị trường Việt Nam với sản phẩm máy tính cá nhân vào năm 1996. Bên cạnh sản phẩm máy tính xách tay,  Acer còn sản xuất đồng hồ thông minh, máy tính bảng, màn hình và bàn phím,...","sub_brands":[]},{"id":2,"name":"HP","icon":"backend/uploads/brand/icon/2020/8/7/hp.png","shared_url":"laptop-hp","slug":"hp","is_verify":0,"description":"Laptop HP trải dài tới nhiều phân khúc người dùng, đa dạng mức giá với nhiều cái tên nổi bật như HP Envy, HP Victus, HP Omen, ... Bên cạnh ngoại hình hợp thời, sang trọng, độ hoàn thiện của mẫu máy này cũng được đánh giá cao, đi kèm với đó là hiệu năng ổn định, xử lý nhanh gọn các tác vụ từ cơ bản tới chuyên sâu","sub_brands":[]},{"id":31,"name":"LG","icon":"backend/uploads/brand/icon/2020/8/7/lg.png","shared_url":"laptop-lg","slug":"lg","is_verify":1,"description":"Luôn được chăm chút toàn diện cả về ngoại hình bên ngoài cho tới hiệu năng bên trong, laptop LG nhanh chóng \"phủ sóng\" rộng rãi tới nhiều phân khúc khách hàng, đặc biệt là những người theo chủ nghĩa \"xê dịch\", cần một chiếc máy tính xách tay gọn nhẹ nhưng vẫn đảm bảo được hiệu năng mạnh mẽ","sub_brands":[]},{"id":5,"name":"Microsoft","icon":"backend/uploads/brand/icon/2020/8/7/microsoft.png","shared_url":"laptop-microsoft","slug":"microsoft","is_verify":0,"description":"Microsoft là một sản phẩm đến từ tập đoàn đa quốc gia Microsoft của Hoa Kỳ. Đa phần các mẫu sản phẩm đến từ nhà Microsoft có kiểu dáng đơn giản nhưng vẫn giữ được nét thanh lịch và được trang bị đầy đủ các tính năng cơ bản.","sub_brands":[]},{"id":76,"name":"GIGABYTE","icon":"media/core/brands/2023/3/17/logo-gigabyte-thinkpro-01.png","shared_url":"laptop-gigabyte","slug":"gigabyte","is_verify":1,"description":"Gigabyte Technology Co., Ltd. là một tậo đoàn chuyên sản xuất các thiết bị phần cứng máy tính có trụ sở ở Đài Loan. Các sản phẩm chủ lực của GIGABYTE bao gồm bo mạch chủ, card đồ họa, tản nhiệt, case máy tính và laptop.","sub_brands":[]},{"id":6,"name":"Apple","icon":"backend/uploads/brand/icon/2020/8/7/apple.png","shared_url":"laptop-apple","slug":"apple","is_verify":0,"description":"Thương hiệu Apple là một trong những đế chế hùng mạnh của thế giới công nghệ. Tất cả các sản phẩm của Apple luôn nằm trong top danh sách những sản phẩm đáng mua nhất, từ laptop, PC, máy tính bảng cho đến smartphone, tất cả chúng đều có chung một điều đáng tự hào đó là mẫu mã cực kỳ đẹp.","sub_brands":[]},{"id":33,"name":"MSI","icon":"media/core/brands/2023/3/17/logo-msi-thinkpro-01.png","shared_url":"laptop-msi","slug":"msi","is_verify":1,"description":"MSI (tên đầy đủ: Micro-Star International Co., Ltd) - Một trong những hãng sản xuất Laptop Gaming lớn nhất Đài Loan. Năm 2015, Laptop MSI nằm trong TOP 4 những thương hiệu laptop chất lượng tốt nhất thế giới, bao gồm cả chất lượng sản phẩm, thiết kế, dịch vụ,...","sub_brands":[]},{"id":80,"name":"HUAWEI","icon":"backend/uploads/brand/huawei-logo-thinkpro.jpg","shared_url":"laptop-huawei","slug":"huawei","is_verify":1,"description":"Huawei là một công ty đa quốc gia chuyên về lĩnh vực công nghệ có trụ sở chính của công ty đặt tại tỉnh Quảng Đông, Trung Quốc. Công ty này cung cấp rất nhiều các dòng sản phẩm điện tử bao gồm: điện thoại thông minh, máy tính bảng, laptop, đồng hồ thông minh,…","sub_brands":[]},{"id":47,"name":"Keychron","icon":"media/core/brands/2023/3/17/logo-keychron-thinkpro-01.png","shared_url":"ban-phim-keychron","slug":"keychron","is_verify":0,"description":"Keychron là một là một thương hiệu bàn phím đến từ Hồng Kông. Bàn phím cơ của Keychron mang thiết kế đơn giản, dễ dùng, không chỉ hướng tới người dùng Windows mà còn rất tối ưu cho người dùng macOS.","sub_brands":[]},{"id":84,"name":"FL-ESPORT","icon":"backend/uploads/brand/icon/2021/11/12/618e204718133_1636704327.png","shared_url":"ban-phim-fl-esport","slug":"fl-esport","is_verify":1,"description":"FL-Esport là thương hiệu đến từ Trung Quốc được thành lập vào năm 2004. FL-Esport là loại bàn phím cơ dành cho game thủ, có thiết kế độc đáo, các tính năng chuyên dụng cho game, như n-key rollover, macro keys và các switch cơ khác nhau,...","sub_brands":[]},{"id":92,"name":"IQUNIX","icon":"media/core/brands/2023/3/31/logo-IQUNIX-thinkpro-01.png","shared_url":"ban-phim-iqunix","slug":"iqunix","is_verify":1,"description":"IQUNIX là thương hiệu khá trẻ ở thị trường Việt Nam khi chỉ mới xuất hiện từ năm 2014. Sản phẩm chủ lực chủ lực của IQUNIX là bàn phím cơ và tập trung vào phân khúc tầm cao từ 3 triệu trở lên. Phím cơ IQUNIX có thiết kế độc đáo, định hình phong cách cho người dùng.","sub_brands":[]},{"id":65,"name":"Akko","icon":"media/core/brands/2023/3/31/logo-akko-thinkpro-01.png","shared_url":"ban-phim-akko","slug":"akko","is_verify":1,"description":"AKKO là thương hiệu đình đám nổi lên tại Trung Quốc, được thiết kế và phát triển để phục vụ cộng đồng cộng đồng game thủ và người dùng bàn phím cơ chuyên nghiệp. Ưu điểm của bàn phím cơ AKKO là thiết kế thời trang, trẻ trung và rất đa dạng về màu sắc.","sub_brands":[]},{"id":79,"name":"Keydous","icon":"media/core/brands/2023/3/17/logo-keydous-thinkpro-03.png","shared_url":"ban-phim-keydous","slug":"keydous","is_verify":0,"description":"Nhắc đến Keydous thì thường mọi người đều biết tới đây là một thương hiệu bàn phím nối lên với những ưu điểm như được pre-build khá kỹ càng. Nó là tổng hòa của rất nhiều yếu tố, từ keycap, switch, foam,...","sub_brands":[]},{"id":14,"name":"Logitech","icon":"media/core/brands/2023/3/17/logo-logitech-thinkpro-01.png","shared_url":"ban-phim-logitech","slug":"logitech","is_verify":0,"description":"Logitech là thương hiệu nổi tiếng của Thụy Sĩ. Chuột và bàn phím máy tính là hai sản phẩm tạo nên \"chỗ đứng'' vững vàng trong ngành phụ kiện máy tính của Logitech. Những điểm đặc biệt của bàn phím Logitech là khả năng kháng nước, thiết kế tối giản, tổ hợp phím đa chức năng.","sub_brands":[]},{"id":83,"name":"Mistel","icon":"media/core/brands/2023/3/17/logo-mistel-thinkpro-02.png","shared_url":"ban-phim-mistel","slug":"mistel","is_verify":1,"description":"Mistel là một thương hiệu bàn phím chuyên về bàn phím cơ và bàn phím không dây. Công ty được thành lập tại Đài Loan vào năm 2008. Bàn phím Mistel được đánh giá là một trong những thương hiệu bàn phím chất lượng tốt với thiết kế độc đáo và các tính năng cao cấp, phù hợp cho các game thủ và những người dùng yêu thích bàn","sub_brands":[]},{"id":91,"name":"HyperWork","icon":"media/core/brands/2022/1/18/Logo-HyperWork-black.png","shared_url":"ban-phim-hyperwork","slug":"hyperwork","is_verify":1,"description":"HyperWork là thương hiệu ra đời từ năm 2021 với 6 dải phẩm chính bao gồm: Giá đỡ màn hình, Giá đỡ điện thoại/máy tính bảng/Laptop, ghế công thái học, Bàn phím & Chuột, Sạc dự phòng/Cáp sạc, đồ trang trí bằng gỗ.","sub_brands":[]},{"id":165,"name":"Zuoya","icon":"media/core/brands/2023/3/31/logo-Zuoya-thinkpro-01.png","shared_url":"ban-phim-zuoya","slug":"zuoya","is_verify":1,"description":"Zuoya là một thương hiệu bàn phím cơ được sản xuất tại Trung Quốc. Bàn phím này được thiết kế để phục vụ cho nhu cầu chơi game và công việc văn phòng. Nó được tích hợp nhiều tính năng và tùy chọn, như các phím macro được tùy chỉnh, nhiều chế độ đèn LED cực sáng và tốc độ đáp ứng cao.","sub_brands":[]},{"id":409,"name":"James Donkey","icon":"media/core/brands/2023/3/31/logo-James-Donkey-thinkpro-01.png","shared_url":"ban-phim-james-donkey","slug":"james-donkey","is_verify":0,"description":"JAMESDONKEY là nhà sản xuất chuyên nghiệp tập trung vào các sản phẩm ngoại vi máy tính, bao gồm bàn phím, chuột, tai nghe. Kể từ khi được thành lập vào ngày 14 tháng 2 năm 2014 tại Thâm Quyến Trung Quốc, chúng tôi kết hợp công nghệ mới nhất với kiểu dáng đẹp, tiện dụng.","sub_brands":[]},{"id":41,"name":"Newmen","icon":"media/core/brands/2023/3/17/logo-newmen-thinkpro-01.png","shared_url":"ban-phim-newmen","slug":"newmen","is_verify":0,"description":"Newmen là thương hiệu có trụ sở đặt tại Trung Quốc. Các mẫu sản phẩm đến từ thương hiệu này thường có thiết kế độc đáo và hiện đại, trải nghiệm gõ phím ấn tượng phù hợp với đa dạng sở thích của người dùng.","sub_brands":[]},{"id":157,"name":"Monsgeek","icon":"media/core/brands/2022/12/8/魔极客LOGO-11.png","shared_url":"ban-phim-monsgeek","slug":"monsgeek","is_verify":0,"description":"Monsgeek là một thương hiệu con của AKKO. Các sản phẩm được biết đến với thiết kế chắc chắn và các tính năng tốt, phù hợp với những người yêu thích công nghệ và muốn sở hữu một sản phẩm bàn phím cơ cao cấp.","sub_brands":[]},{"id":145,"name":"Marshall","icon":"media/core/brands/2023/3/30/logo-marshall-thinkpro-01.png","shared_url":"am-thanh-marshall","slug":"marshall","is_verify":0,"description":"Marshall là một công ty Anh quốc chuyên phát triển và sản xuất các sản phẩm âm thanh như tai nghe , loa, amplifier chất lượng cao. Công ty được thành lập bởi ông Jim Marshall tại Bletchley, Milton Keynes.","sub_brands":[]},{"id":154,"name":"Harman Kardon","icon":"media/core/brands/2022/11/11/harman-kardon-logo-thinkpro-02.png","shared_url":"am-thanh-harman-kardon","slug":"harman-kardon","is_verify":0,"description":"Được thành lập bởi hai nhà sản xuất Sidney Harman và Bernard Kardon, thương hiệu Harman Kardon nổi danh với những sản phẩm loa hi-fi với chất lượng tuyệt vời","sub_brands":[]},{"id":149,"name":"Bang & Olufsen","icon":"media/core/brands/2022/10/25/unnamed.png","shared_url":"am-thanh-bang-olufsen","slug":"bang-olufsen","is_verify":1,"description":"Bang & Olufsen (viết tắt là B&O) là một thương hiệu đến từ Đan Mạch, chuyên sản xuất và phân phối các sản phẩm âm thanh và hình ảnh cao cấp. Thương hiệu này được thành lập vào năm 1925 tại thành phố Struer, Đan Mạch và đã trở thành một trong những thương hiệu âm thanh danh tiếng nhất trên thế giới.","sub_brands":[]},{"id":410,"name":"Edifier","icon":"media/core/brands/2023/3/16/edifeer.jpeg","shared_url":"am-thanh-edifier","slug":"edifier","is_verify":1,"description":"Edifier là thương hiệu loa giá rẻ đến từ Canada. Các sản phẩm loa vi tính Edifier thường nằm trong tầm giá 1 triệu. Tuy nhiên, thương hiệu này vẫn là một đối tượng cạnh tranh mạnh mẽ đối với các hãng khác do chất lượng âm thanh và mẫu mã vượt trội.","sub_brands":[]},{"id":150,"name":"JBL","icon":"media/core/brands/2022/10/25/JBL-Symbol.png","shared_url":"am-thanh-jbl","slug":"jbl","is_verify":1,"description":"JBL là một thương hiệu sản xuất và phân phối các sản phẩm âm thanh như loa, tai nghe, ampli, hệ thống âm thanh cho không gian gia đình và thương mại. Thương hiệu này được thành lập vào năm 1946 bởi James Bullough Lansing (tên viết tắt JBL) và đã trở thành một trong những thương hiệu âm thanh hàng đầu trên thế giới.","sub_brands":[]},{"id":160,"name":"Devialet","icon":"media/core/brands/2022/12/21/kisspng-devialet-phantom-loudspeaker-android-devialet-5b1aa30e7d1ab7.9448852415284723345124.jpg","shared_url":"am-thanh-devialet","slug":"devialet","is_verify":0,"description":"Devialet là thương hiệu thiết bị âm thanh được biết đến với các đặc điểm là sự độc đáo và nổi bật hoàn toàn. Đặc biệt các mẫu loa bluetooth đình đám cuốn hút ngay từ lần đầu tiên, chất âm bùng nổ, vượt trội hơn hẳn.","sub_brands":[]},{"id":151,"name":"BOSE","icon":"media/core/brands/2022/10/25/16ff152b80c9a2e069a8cde50d6b7bdc--bose-products-audio-system.jpg","shared_url":"am-thanh-bose","slug":"bose","is_verify":1,"description":"Bose là một thương hiệu sản xuất và phân phối các sản phẩm âm thanh và hình ảnh, bao gồm loa, tai nghe, ampli, hệ thống âm thanh cho không gian gia đình và thương mại. Thương hiệu này được thành lập vào năm 1964 bởi Amar Bose tại Massachusetts, Hoa Kỳ.","sub_brands":[]},{"id":87,"name":"GT CHAIR","icon":"backend/uploads/brand/icon/2021/11/20/6198b5f54ba02_1637398005.png","shared_url":"ghe-cong-thai-hoc-gt-chair","slug":"gt-chair","is_verify":1,"description":"GT CHAIR là một thương hiệu sản xuất ghế chơi game cao cấp. Các sản phẩm của GT CHAIR được thiết kế để đem lại sự thoải mái, hỗ trợ lưng và cổ tốt, và khả năng điều chỉnh linh hoạt để phù hợp với nhiều người dùng khác nhau.","sub_brands":[]},{"id":88,"name":"SIHOO","icon":"backend/uploads/brand/icon/2021/11/25/619f645957e05_1637835865.png","shared_url":"ghe-cong-thai-hoc-sihoo","slug":"sihoo","is_verify":1,"description":"SIHOO là một thương hiệu sản xuất ghế văn phòng cao cấp. Thương hiệu này có trụ sở tại Trung Quốc và được thành lập vào năm 2012. Sản phẩm của SIHOO được thiết kế để đem lại sự thoải mái, hỗ trợ lưng và cổ tốt, và khả năng điều chỉnh linh hoạt để phù hợp với nhiều người dùng khác nhau.","sub_brands":[]},{"id":90,"name":"Herman Miller","icon":"media/core/brands/2022/2/28/herman.png","shared_url":"ghe-cong-thai-hoc-herman-miller","slug":"herman-miller","is_verify":0,"description":"Thành lập từ năm 1927 tại Mỹ, Herman Miller được biết như một trong những nhà sản xuất nội thất hàng đầu tại Mỹ. Sản phẩm của Herman Miller rất đa dạng với sản phẩm ghế công thái học vô cùng cao cấp được rất nhiều người trên thế giới tin dùng với khả năng","sub_brands":[]},{"id":166,"name":"MerryFair","icon":"media/core/brands/2023/1/31/294584884_574200170820981_3348415499158159961_n.jpg","shared_url":"ghe-cong-thai-hoc-merryfair","slug":"merryfair","is_verify":1,"description":"MerryFair là một trong những thương hiệu lâu đời, sản xuất ghế và linh kiện văn phòng hàng đầu trong ngành nội thất văn phòng tại Malaysia và thế giới. Các thiết kế của MerryFair mang phong cách năng động và hiện đại, phù hợp với nhiều không gian làm việc. Đội ngũ sản xuất của Merryfair không ngừng đổi mới và cải tiến.","sub_brands":[]},{"id":82,"name":"Epione","icon":"backend/uploads/brand/icon/2021/10/21/6170dfe1b3279_1634787297.png","shared_url":"ghe-cong-thai-hoc-epione","slug":"epione","is_verify":1,"description":"Epione là thương hiệu sản phẩm công thái học được phát triển bởi SiliconZ. Với sứ mệnh giúp cho người dùng Việt có thể tiếp cận dễ dàng đến những sản phẩm công thái học chất lượng. Trải nghiệm của khách hàng là yếu tố luôn được Epione đặt lên hàng đầu.","sub_brands":[]},{"id":136,"name":"VChair","icon":"media/core/brands/2022/7/22/Nhãn_Logo-02-01.png","shared_url":"ghe-cong-thai-hoc-vchair","slug":"vchair","is_verify":1,"description":"Vchair là thương hiệu chuyên về ghế Công Thái Học của công ty TNHH Thương mại và Công nghệ SPEEDCOM. Vchair Evolution được hiểu là sự kết hợp giữa SPEEDCOM và nhà máy sản xuất ghế cho thương hiệu Ergomax làm thị trường tại Việt Nam. Về cơ bản thì không khác gì các sản phẩm của Ergomax.","sub_brands":[]},{"id":419,"name":"Manson","icon":"media/core/brands/2023/4/5/logo vuông.png","shared_url":"ghe-cong-thai-hoc-manson","slug":"manson","is_verify":1,"description":"Thương hiệu nội thất văn phòng","sub_brands":[]},{"id":93,"name":"Thermaltake","icon":"media/core/brands/2022/3/2/thermaltake-logo.png","shared_url":"ghe-cong-thai-hoc-thermaltake","slug":"thermaltake","is_verify":1,"description":"Thermaltake là một thương hiệu được thành lập vào năm 1999 tại Đài Loan. Các sản phẩm của Thermaltake được đánh giá cao về chất lượng và thiết kế sáng tạo, đáp ứng được nhu cầu của cả những người dùng thông thường và những game thủ và các tín đồ máy tính yêu công nghệ.","sub_brands":[]},{"id":135,"name":"Xiaomi","icon":"media/core/brands/2022/6/13/b9sZzb5wzxdkwK3A.jpeg","shared_url":"ghe-cong-thai-hoc-xiaomi","slug":"xiaomi","is_verify":1,"description":"Xiaomi là tập đoàn công nghệ của Trung Quốc, có trụ sở tại Bắc Kinh. Được xem là Apple của Trung Quốc. Xuất phát từ phát triển giao diện ứng dụng điện thoại, giờ đây Xiaomi không chỉ có smartphone, laptop, máy tính bảng mà còn hàng trăm thiết bị điện tử khác.","sub_brands":[]},{"id":408,"name":"Ergo Home","icon":"media/core/brands/2023/2/16/317572279_190923756793658_8604011771020429279_n.jpg","shared_url":"ghe-cong-thai-hoc-ergo-home","slug":"ergo-home","is_verify":1,"description":"Ergohome chuyên cung cấp các sản phẩm công thái học, bàn nâng hạ thông minh, bàn ghế công thái học cho trẻ em, ghế cho người lớn tuổi, ghế gaming và rất nhiều sản phẩm phụ trợ đi kèm.","sub_brands":[]},{"id":143,"name":"NiceDesign","icon":"media/core/brands/2023/3/30/logo-nicespace-thinkpro-01.png","shared_url":"ban-nang-ha-nicedesign","slug":"nicedesign","is_verify":1,"description":"NiceDesign là đơn vị tiên phong cung cấp hệ sinh thái làm việc thông minh, mang tới cho khách hàng không gian sống tiện ích, tối giản, hướng tới sự tối ưu và cải tiến, tạo ra những giá trị mới với đích đến là một cuộc sống hạnh phúc hơn.","sub_brands":[]},{"id":81,"name":"Nintendo Switch","icon":"media/core/brands/2022/10/20/sw logo.png","shared_url":"may-choi-game-nintendo-switch","slug":"nintendo-switch","is_verify":0,"description":"Máy chơi game Nintendo Switch là hệ máy chơi game mới nhất đến từ cái tên “đình đám” - Nintendo. Đây là dòng máy hướng nhiều hơn tới tính cơ động và hiện đại. Dòng máy này là sự kết hợp tuyệt vời giữa máy Console truyền thống và máy Handheld cầm tay.","sub_brands":[]},{"id":38,"name":"tomtoc","icon":"media/core/brands/2023/5/9/logo-tomtoc-thinkpro-Zys.png","shared_url":"balo-tomtoc","slug":"tomtoc","is_verify":0,"description":"Tomtoc là một thương hiệu có xuất xứ từ Mỹ, chuyên về sản xuất những sản phẩm balo và túi xách chống sốc dành cho laptop, máy tính bảng và một số thiết bị chơi game.","sub_brands":[]},{"id":50,"name":"ReeYee","icon":"backend/uploads/brand/icon/2021/1/19/600687f261d76_1611040754.png","shared_url":"balo-reeyee","slug":"reeyee","is_verify":0,"description":"ReeYee là một thương hiệu dẫn đầu về các dòng balo nam, khẳng định hình ảnh mạnh mẽ và khí chất đàn ông. Sản phẩm balo laptop phong cách hiện đại, thanh lịch thiết kế theo phong cách Châu Âu, dành cho các doanh nhân trẻ,  thanh niên đi làm, đi dã ngoại.","sub_brands":[]},{"id":95,"name":"Humanmotion","icon":"media/core/brands/2022/3/9/Logo-HumanMotion-xanh.png","shared_url":"arm-man-hinh-humanmotion","slug":"humanmotion","is_verify":1,"description":"HumanMotion là thương hiệu arm màn hình mới nổi trong một năm trở lại đây tại thị trường Việt Nam. Arm màn hình Human Motion tạo được sức hút lớn và trở thành một trong những lựa chọn hàng đầu của anh em đam mê công nghệ và setup.","sub_brands":[]},{"id":71,"name":"E-Dra","icon":"backend/uploads/brand/icon/2021/5/14/609e8ea334e7a_1621003939.png","shared_url":"chuot-e-dra","slug":"e-dra","is_verify":1,"description":"E-Dra là thương hiệu gaming gear do chính người Việt lập nên với mong muốn tạo nên những sản phẩm chất lượng nhưng có giá cả phù hợp túi tiền game thủ. Chính thức ra mắt các dòng sản phẩm đầu tiên vào cuối 2018, E-Dra đã để lại những ấn tượng rất tốt đối","sub_brands":[]},{"id":159,"name":"RAPOO","icon":"media/core/brands/2022/12/20/1.jpg","shared_url":"chuot-rapoo","slug":"rapoo","is_verify":1,"description":"Thương hiệu Rapoo được thành lập lần đầu tiên vào năm 2002 tại Trung Quốc, nhằm chuyên vào sản xuất các sản phẩm không dây thiết bị ngoại vi cho người dùng trên khắp thế giới, như chuột vi tính, bàn phím, tai nghe không dây, loa di động.","sub_brands":[]},{"id":163,"name":"Ugreen","icon":"media/core/brands/2022/12/28/Ugreen-logo.jpg","shared_url":"chuot-ugreen","slug":"ugreen","is_verify":1,"description":"Ugreen là một thương hiệu điện tử xuất xứ từ Trung Quốc, được thành lập vào năm 2012, cung cấp đa dạng từ thiết bị sạc, phụ kiện điện thoại & máy tính, đến phụ kiện gia đình và ô tô, các sản phẩm của Ugreen đã có mặt tại hơn 100 quốc gia và khu vực trên thế giới.","sub_brands":[]},{"id":40,"name":"HYPER","icon":"media/core/brands/2023/3/30/logo-hyper-thinkpro-01.png","shared_url":"cong-chuyen-hyper","slug":"hyper","is_verify":0,"description":"HYPER là hãng sản xuất phụ kiện máy tính, di động và các phụ kiện dành cho Apple. HYPER luôn tạo ra các sản phẩm phụ kiện hàng đầu và luôn đi đầu cho mọi xu thế về phụ kiện công nghệ.","sub_brands":[]},{"id":54,"name":"mazer","icon":"backend/uploads/brand/icon/2021/2/22/603324011daa3_1613964289.png","shared_url":"cong-chuyen-mazer","slug":"mazer","is_verify":1,"description":"mazer là một công ty công nghệ có trụ sở tại Singapore chuyên sản xuất phụ kiện cho điện thoại thông minh, Macbook, USB-C Notebook và các thiết bị di động khác. Sản phẩm chính của công ty là cáp & các sản phẩm chuyển đổi màn hình, đặc biệt là điện thoại.","sub_brands":[]},{"id":46,"name":"INNOSTYLE","icon":"media/core/brands/2023/3/30/Logo-Innostyle-ThinkPro-01.png","shared_url":"phu-kien-va-setup-innostyle","slug":"innostyle","is_verify":0,"description":"Innostyle là một thương hiệu mới từ Mỹ, được sáng lập bởi một doanh nhân Mỹ gốc Hong Kong năm 2018. Innotyle hay đầy đủ là “Innovation & Style” với Slogan “Quality is attitude” - chất lượng sản phẩm là tiêu chí hàng đầu với tiêu chuẩn chất lượng của Mỹ.","sub_brands":[]},{"id":44,"name":"Rain Design","icon":"media/core/brands/2023/3/30/logo-rain-design-thinkpro-01.png","shared_url":"phu-kien-va-setup-rain-design","slug":"rain-design","is_verify":0,"description":"Rain Design là thương hiệu sản phẩm phụ kiện nổi tiếng về sự sáng tạo và thiết kế tiện dụng đến từ San Francisco (Mỹ). Hãng lần đầu tiên được thế giới biết đến khi chiến thắng cuộc thi thiết kế phụ kiện cho Apple với sản phẩm iGo desk vào năm 2003.","sub_brands":[]},{"id":459,"name":"UpGen","icon":"media/core/brands/2023/5/11/logo-upgen-2-01-thinkpro.png","shared_url":"phu-kien-va-setup-upgen","slug":"upgen","is_verify":1,"description":"UpGen thương hiệu sản xuất thiết bị điện như: ổ cắm điện thông minh...","sub_brands":[]},{"id":43,"name":"Pisen","icon":"media/core/brands/2023/3/30/logo-pisen-thinkpro-02.png","shared_url":"phu-kien-va-setup-pisen","slug":"pisen","is_verify":0,"description":"Pisen là tập đoàn điện tử hàng đầu về sản xuất phụ kiện, thành lập tại Thâm Quyến, Trung Quốc năm 2003, chủ yếu tập trung vào ba mảng phụ kiện, linh kiện chính là điện thoại di động, máy tính bảng, IoT, và các lĩnh vực dịch vụ số cho người dùng.","sub_brands":[]},{"id":312,"name":"Inspiron","icon":"backend/uploads/brand/icon/2020/8/7/dell.png","shared_url":"laptop-dell-inspiron","slug":"laptop-dell-inspiron","is_verify":1,"description":"Dell Inspiron là dòng máy phổ thông, giá thành phải chăng nhưng vẫn đảm bảo được độ ổn định, hiệu suất bền bỉ cho học tập và làm việc. Sản phẩm dòng này luôn có được độ cứng cáp và chắc chắn nhất định về chất lượng hoàn thiện, đi kèm với đó là màn hình rộng rãi, cấu hình mạnh mẽ để xử lý các tác vụ chuyên biệt","sub_brands":[],"parent_id":1},{"id":310,"name":"XPS","icon":"backend/uploads/brand/icon/2020/8/7/dell.png","shared_url":"laptop-dell-xps","slug":"laptop-dell-xps","is_verify":1,"description":"Dell XPS - dòng Ultrabook cao cấp có ngoại hình được đánh giá là đẹp nhất trong tất cả những sản phẩm laptop Dell. Ngoài thiết kế mỏng nhẹ và sang trọng, laptop Dell XPS còn sở hữu cấu hình hiệu nâng cao, cho khả năng xử lý đa tác vụ vượt trội; cùng với đó là thời lượng pin \"trâu\", hoạt động bền bỉ cho cả ngày dài","sub_brands":[],"parent_id":1},{"id":194,"name":"Vostro","icon":"backend/uploads/brand/icon/2020/8/7/dell.png","shared_url":"laptop-dell-vostro","slug":"laptop-dell-vostro","is_verify":1,"description":"Laptop Dell Vostro luôn là một sự lựa chọn hàng đầu cho các doanh nghiệp, người làm văn phòng với nhu cầu sử dụng máy tính có cấu hình tầm trung nhờ mức giá phải chăng cùng đa dạng tuỳ chọn cấu hình. Máy thường được trang bị màn hình kích thước 14-15 inch, độ bền cao, thời lượng sử dụng bền bỉ cùng khả năng bảo mật tốt","sub_brands":[],"parent_id":1},{"id":311,"name":"Precision","icon":"backend/uploads/brand/icon/2020/8/7/dell.png","shared_url":"laptop-dell-precision","slug":"laptop-dell-precision","is_verify":1,"description":"Dell Precision là dòng laptop Workstation được thiết kế tối ưu đáp ứng nhu cầu chạy những ứng dụng chuyên biệt như thiết kế kiến trúc, đồ họa, dựng hình hay render/edit video. Hiệu năng của dòng Precision nổi trội nhờ cấu hình mạnh, chip xử lý cao cấp và dung lượng bộ nhớ cực khủng","sub_brands":[],"parent_id":1},{"id":169,"name":"Latitude","icon":"backend/uploads/brand/icon/2020/8/7/dell.png","shared_url":"laptop-dell-latitude","slug":"laptop-dell-latitude","is_verify":1,"description":"Dell Latitude luôn đi liền với độ bền bỉ nhờ lớp vỏ cứng cáp cùng bộ khung kim loại chắc chắn. Hướng tới đa số đối tượng người dùng như doanh nhân, nhân viên văn phòng, sinh viên, ... mẫu sản phẩm này được đánh giá cao nhờ hiệu suất mạnh mẽ, đáp ứng nhanh gọn mọi tác vụ từ cơ bản tới nâng cao","sub_brands":[],"parent_id":1},{"id":313,"name":"Gaming G Series","icon":"backend/uploads/brand/icon/2020/8/7/dell.png","shared_url":"laptop-dell-gaming-g-series","slug":"laptop-dell-gaming-g-series","is_verify":1,"description":"Bên cạnh dòng Dell Alienware cao cấp, Dell Gaming G Series có thiết kế nhỏ gọn hơn, đồng thời có giá thành phải chăng hơn và dễ dàng tiếp cận với đa số người dùng. Mặc dù là dòng máy tính chơi game giá rẻ nhưng hiệu năng vẫn được đảm bảo, hệ thống tản nhiệt mạnh mẽ mang tới trải nghiệm chơi game mượt mà","sub_brands":[],"parent_id":1},{"id":314,"name":"Alienware","icon":"backend/uploads/brand/icon/2020/8/7/dell.png","shared_url":"laptop-dell-alienware","slug":"laptop-dell-alienware","is_verify":1,"description":"Dell Alienware là cái tên không quá xa lạ với dân gaming chuyên nghiệp. Do đặc thù là dòng Laptop Gaming nên sản phẩm dòng này luôn được trang bị cấu hình mạnh mẽ top đầu cùng hệ thống tản nhiệt tiên tiến nhằm tối ưu cho trải nghiệm chơi game. Phân khúc giá cho dòng laptop Dell Alienware từ khoảng 30 - 90 triệu Đồng","sub_brands":[],"parent_id":1},{"id":170,"name":"ThinkPad","icon":"media/core/brands/2023/3/17/logo-lenovo-thinkpro-01.png","shared_url":"laptop-lenovo-thinkpad","slug":"laptop-lenovo-thinkpad","is_verify":1,"description":"ThinkPad là thương hiệu Laptop Business tới từ Lenovo. Thinkpad nổi tiếng với chất liệu cao cấp, hiệu năng ổn định và bàn phím được đánh giá tốt nhất ngành công nghiệp laptop.","sub_brands":[],"parent_id":4},{"id":318,"name":"ThinkBook","icon":"media/core/brands/2023/3/17/logo-lenovo-thinkpro-01.png","shared_url":"laptop-lenovo-thinkbook","slug":"laptop-lenovo-thinkbook","is_verify":1,"description":"ThinkBook là dòng sản phẩm mới của Lenovo nằm giữa dòng flagship ThinkPad và dòng phổ thông IdeaPad, đây hứa hẹn sẽ là một làn gió mới cho giới trẻ, cân bằng giữa thiết kế hiện đại, yếu tố bảo mật và trải nghiệm.","sub_brands":[],"parent_id":4},{"id":213,"name":"Yoga","icon":"media/core/brands/2023/3/17/logo-lenovo-thinkpro-01.png","shared_url":"laptop-lenovo-yoga","slug":"laptop-lenovo-yoga","is_verify":1,"description":"Lenovo YOGA là dòng laptop 2 trong 1 của Lenovo với thiết kế linh hoạt, cực kỳ mỏng nhẹ và thời trang. Ngay từ khi ra mắt, sản phẩm đã định hướng mình ở phân khúc cao cấp để nhắm vào đối tượng khách hàng là doanh nhân. Hay nói cách khác là những người có công việc yêu cầu khả năng linh hoạt của laptop. Những chiếc laptop Lenovo Yoga được làm ra luôn có được độ hoàn thiện và tính thẩm mỹ rất cao để chiều lòng những khách hàng khó tính nhất.","sub_brands":[],"parent_id":4},{"id":320,"name":"Legion","icon":"media/core/brands/2023/3/17/logo-lenovo-thinkpro-01.png","shared_url":"laptop-lenovo-legion","slug":"laptop-lenovo-legion","is_verify":1,"description":"Lenovo Gaming Legion là dòng laptop được kế riêng cho các game thủ chuyên nghiệp với thiết kế đẹp mắt đi kèm cấu hình cực kì mạnh mẽ","sub_brands":[],"parent_id":4},{"id":319,"name":"IdeaPad","icon":"media/core/brands/2023/3/17/logo-lenovo-thinkpro-01.png","shared_url":"laptop-lenovo-ideapad","slug":"laptop-lenovo-ideapad","is_verify":1,"description":"Lenovo đã thiết kế riêng một dòng máy dành riêng cho người tiêu dùng phổ thông là IdeaPad. Các sản phẩm laptop IdeaPad sở hữu một thiết kế rất độc đáo, cấu hình tốt trong tầm giá, phù hợp với học sinh, sinh viên và người làm văn phòng.","sub_brands":[],"parent_id":4},{"id":196,"name":"Zenbook","icon":"backend/uploads/brand/icon/2020/8/7/asus.png","shared_url":"laptop-asus-zenbook","slug":"laptop-asus-zenbook","is_verify":1,"description":"ASUS Zenbook - Dòng laptop văn phòng cao cấp, sở hữu thiết kế cực kỳ trau chuốt cùng cấu hình ở mức đủ dùng trở lên, hướng tới đối tượng người dùng (học sinh, sinh viên, nhân viên văn phòng, ...) mong muốn có trải nghiệm làm việc chất lượng cao, xem trọng hình thức sản phẩm","sub_brands":[],"parent_id":8},{"id":206,"name":"TUF Gaming","icon":"backend/uploads/brand/icon/2020/8/7/asus.png","shared_url":"laptop-asus-tuf-gaming","slug":"laptop-asus-tuf-gaming","is_verify":1,"description":"ASUS TUF Gaming - Dòng laptop gaming giá rẻ, tầm trung với cấu hình và tính năng ở mức đủ dùng, hướng tới người dùng thích chơi game nhưng chưa có quá nhiều ngân sách","sub_brands":[],"parent_id":8},{"id":193,"name":"Vivobook","icon":"backend/uploads/brand/icon/2020/8/7/asus.png","shared_url":"laptop-asus-vivobook","slug":"laptop-asus-vivobook","is_verify":1,"description":"ASUS Vivobook hướng tới người dùng phổ thông với nhu cầu cơ bản cùng hầu bao tối thiểu. Kể từ năm 2021, dòng máy này đã bổ sung thêm các sản phẩm “Pro”, hướng tới các bạn trẻ cá tính với nhu cầu làm việc multimedia, giải trí, ... hiện đại","sub_brands":[],"parent_id":8},{"id":327,"name":"ROG Gaming","icon":"backend/uploads/brand/icon/2020/8/7/asus.png","shared_url":"laptop-asus-rog-gaming","slug":"laptop-asus-rog-gaming","is_verify":1,"description":"Laptop gaming cao cấp ASUS ROG Gaming sở hữu cấu hình cao cấp cùng nhiều tính năng hiện đại để chiều lòng các game thủ khó tính, có điều kiện tài chính tốt hoặc mong muốn một trải nghiệm chơi/ sử dụng độc nhất","sub_brands":[],"parent_id":8},{"id":172,"name":"Nitro","icon":"backend/uploads/brand/icon/2020/8/7/acer.png","shared_url":"laptop-acer-nitro","slug":"laptop-acer-nitro","is_verify":0,"description":"Là dòng laptop thuộc phân khúc gaming tầm trung nhưng Acer Nitro được trang bị gần như đầy đủ công nghệ hiện đại nhất hiện nay với màn hình Full HD cùng bộ xử lí mạnh mẽ để phục vụ cho nhu cầu chơi game.","sub_brands":[],"parent_id":11},{"id":202,"name":"Predator","icon":"media/core/brands/2023/3/17/logo-acer-thinkpro-01.png","shared_url":"laptop-acer-predator","slug":"laptop-acer-predator","is_verify":0,"description":"Acer Predator dòng sản phẩm Gaming cao cấp của Acer. Cấu hình của Predator đủ sức làm hài lòng bất cứ game thủ nào, ngoài ra Acer cho biết các laptop Predator của hàng chạy tốt các ứng dụng VR.","sub_brands":[],"parent_id":11},{"id":203,"name":"Aspire","icon":"backend/uploads/brand/icon/2020/8/7/acer.png","shared_url":"laptop-acer-aspire","slug":"laptop-acer-aspire","is_verify":0,"description":"Acer Aspire là dòng laptop phổ thông siêu mỏng, nhẹ với thiết kế cao cấp kèm thời lượng pin sử dụng lâu.hướng đến nhiều đối tượng với cấu hình, phân khúc khác nhau dù sử dụng thông thường hay giải trí đa phương tiện. ","sub_brands":[],"parent_id":11},{"id":204,"name":"Swift","icon":"backend/uploads/brand/icon/2020/8/7/acer.png","shared_url":"laptop-acer-swift","slug":"laptop-acer-swift","is_verify":0,"description":"Acer Swift được coi là đối thủ nặng ký của Apple MacBook với thiết kế cực mỏng cùng hiệu năng mạnh mẽ. Nếu bạn đang muốn hướng đến sản phẩm thời trang nhỏ gọn lại đẹp mắt thì Acer Swift là sự lựa chọn tuyệt vời.","sub_brands":[],"parent_id":11},{"id":336,"name":"ENVY","icon":"media/core/brands/2022/3/23/HP_ENVY_Logo_2009.jpg","shared_url":"laptop-hp-envy","slug":"laptop-hp-envy","is_verify":0,"description":"Hướng tới phân khúc người dùng cao cấp, HP Envy mang tới vẻ ngoài sang trọng cùng với thân hình nhỏ gọn, phù hợp cho người dùng thích “xê dịch”. Thêm vào đó, hãng cũng không quên trang bị cho sản phẩm của mình cấu hình đa dạng, kèm thêm là cảm biến vân tay giúp quá trình đăng nhập nhanh chóng hơn","sub_brands":[],"parent_id":2},{"id":338,"name":"Zbook","icon":"media/core/brands/2022/3/23/z_hp_logo_bk.jpg","shared_url":"laptop-hp-zbook","slug":"laptop-hp-zbook","is_verify":0,"description":"HP ZBook là dòng laptop chuyên về đồ họa, nổi bật với nhờ khả năng tùy biến cao cùng hiệu năng tốt, thời lượng sử dụng pin lâu và được trang bị tính năng bảo mật mạnh mẽ, hỗ trợ tối đa cho nhu cầu thiết kế đồ họa hay edit video","sub_brands":[],"parent_id":2},{"id":340,"name":"Victus","icon":"media/core/brands/2023/3/17/logo-hp-victus-thinkpro-01.png","shared_url":"laptop-hp-victus","slug":"laptop-hp-victus","is_verify":0,"description":"HP Victus là dòng laptop gaming tầm trung sở hữu nhiều tính năng đáng giá, đáp ứng đầy đủ các nhu cầu từ làm việc, giải trí, chơi game. Mẫu laptop này không chỉ tối ưu hiệu suất chơi game, tản nhiệt tốt, pin khỏe mà mức giá cũng vô cùng hợp lý cho học sinh, sinh viên","sub_brands":[],"parent_id":2},{"id":341,"name":"Pavilion","icon":"media/core/brands/2023/3/17/logo-hp-pavilion-thinkpro-01.png","shared_url":"laptop-hp-pavilion","slug":"laptop-hp-pavilion","is_verify":0,"description":"Hướng đến phân khúc người dùng phổ thông, HP Pavilion trang bị cấu hình bền bỉ với độ bền cao, mang đến tốc độ xử lý nhanh chóng. Ngoài ra, ở bất kỳ phiên bản nào, HP Core i3, HP Core i5 hay HP Core i7 đều được trang bị tính năng bảo mật vân tay và phần mềm TPM giúp mã hoá các dữ liệu quan trọng cho người dùng","sub_brands":[],"parent_id":2},{"id":342,"name":"ProBook","icon":"media/core/brands/2023/3/17/logo-hp-probook-thinkpro-01.png","shared_url":"laptop-hp-probook","slug":"laptop-hp-probook","is_verify":0,"description":"Nhỏ gọn, tiện dụng là ưu điểm dễ nhận thấy nhất trên dòng HP ProBook. Dòng máy này mang lại trải nghiệm hoàn hảo cả về chất lượng hoàn thiện, màn hình hiển thị cho tới hiệu năng cùng thời lượng pin siêu \"trâu\"; phục vụ đắc lực cho nhu cầu của doanh nhân hay doanh nghiệp.","sub_brands":[],"parent_id":2},{"id":210,"name":"Gram","icon":"backend/uploads/brand/icon/2020/8/7/lg.png","shared_url":"laptop-lg-gram","slug":"laptop-lg-gram","is_verify":1,"description":"LG Gram là một đại diện điển hình cho dòng Ultrabook siêu mỏng nhẹ, sở hữu tính cơ động cao cùng khả năng biến đổi linh hoạt. Nhỏ gọn hết ý, không chỉ bền bỉ, mẫu sản phẩm còn có thời lượng pin siêu lâu, hoàn toàn đáp ứng nhu cầu sử dụng trong cả ngày dài","sub_brands":[],"parent_id":31},{"id":186,"name":"Surface Pro","icon":"backend/uploads/brand/icon/2020/8/7/microsoft.png","shared_url":"laptop-microsoft-surface-pro","slug":"laptop-microsoft-surface-pro","is_verify":0,"description":"Surface Pro là chiếc máy tính bảng nhỏ gọn, cấu hình cao, mức giá hợp lí. Đây là sản phẩm được ưa chuộng nhất của Microsoft, rất nhiều người dùng đánh giá rất cao về cấu hình và cải tiến về thiết kế.","sub_brands":[],"parent_id":5},{"id":322,"name":"Surface Laptop","icon":"backend/uploads/brand/icon/2020/8/7/microsoft.png","shared_url":"laptop-microsoft-surface-laptop","slug":"laptop-microsoft-surface-laptop","is_verify":0,"description":"Surface Laptop là dòng sản phẩm máy tính xách tay đột phá về cấu hình, kiểu dáng, chất lượng gia công cực kì cao, đây đích thị là đối thủ đáng lo ngại nhất của Macbook.","sub_brands":[],"parent_id":5},{"id":302,"name":"GIGABYTE Gaming","icon":"media/core/brands/2023/3/17/logo-gigabyte-thinkpro-01.png","shared_url":"laptop-gigabyte-gaming","slug":"laptop-gigabyte-gaming","is_verify":1,"description":"Nếu như AERO sinh ra dành cho dân chuyên đồ họa, AORUS phục vụ nhu cầu gaming chuyên nghiệp, thì GIGABYTE Gaming lại hướng tới sự cân bằng về khả năng làm việc - giải trí hoàn hảo, đáp ứng tốt nhu cầu sử dụng của đối tượng thế hệ trẻ.","sub_brands":[],"parent_id":76},{"id":303,"name":"AERO series","icon":"media/core/brands/2023/3/17/logo-gigabyte-thinkpro-01.png","shared_url":"laptop-gigabyte-aero-series","slug":"laptop-gigabyte-aero-series","is_verify":1,"description":"Dòng laptop gaming chuyên nghiệp AERO của GYGABYTE dành cho những game thủ trải nghiệm chơi game hạng nặng đỉnh cao từ chất lượng hình ảnh, cảm giác thực và hiệu suất tối thượng.","sub_brands":[],"parent_id":76},{"id":304,"name":"AORUS","icon":"media/core/brands/2023/3/17/logo-gigabyte-thinkpro-01.png","shared_url":"laptop-gigabyte-aorus","slug":"laptop-gigabyte-aorus","is_verify":1,"description":"Dòng laptop gaming chuyên nghiệp AORUS của GYGABYTE dành cho những game thủ trải nghiệm chơi game hạng nặng đỉnh cao từ chất lượng hình ảnh, cảm giác thực và hiệu suất tối thượng.","sub_brands":[],"parent_id":76},{"id":329,"name":"MacBook","icon":"media/core/brands/2022/3/17/macbook-pro-silver-m1-2020.jpeg","shared_url":"laptop-apple-macbook","slug":"laptop-apple-macbook","is_verify":0,"description":"MacBook là dòng sản phẩm máy tính xách tay của thương hiệu nổi tiếng Apple. MacBook có hai dòng chính là: MacBook Air và MacBook Pro. Mỗi dòng MacBook lại có những cấu hình, kích thước thiết kế khác nhau nhằm đa dạng hóa sản phẩm của Apple.","sub_brands":[],"parent_id":6},{"id":191,"name":"Modern","icon":"media/core/brands/2023/3/17/logo-msi-thinkpro-01.png","shared_url":"laptop-msi-modern","slug":"laptop-msi-modern","is_verify":1,"description":"Modern Series là dòng Laptop văn phòng của hãng Gaming nổi tiếng MSI với điểm mạnh là thiết kế mỏng nhẹ, tinh tế, cấu hình mạnh mẽ vượt trội. Modern Series là sản phẩm đặc biệt phù hợp với sinh viên, người làm văn phòng, các nhà sáng tạo nội dung,...","sub_brands":[],"parent_id":33},{"id":309,"name":"MateBook","icon":"backend/uploads/brand/huawei-logo-thinkpro.jpg","shared_url":"laptop-huawei-matebook","slug":"laptop-huawei-matebook","is_verify":1,"description":"MateBook là dòng sản phẩm laptop mỏng nhẹ đến từ thương hiệu HuaweI, Sở hữu nhiều tính năng giá trị trong một thiết kế mỏng nhẹ, được xem là đối thủ nặng ký với các mẫu máy MacBook của Apple.","sub_brands":[],"parent_id":80},{"id":365,"name":"LANGBIANG","icon":"media/core/brands/2023/3/30/logo-nicespace-thinkpro-01.png","shared_url":"ban-nang-ha-nicedesign-langbiang","slug":"ban-nang-ha-nicedesign-langbiang","is_verify":1,"description":"Dải sản phẩm cận cao cấp LangBiang - Luồng gió mới cho không gian làm việc hiện đại, khai phá nguồn sáng tạo với điểm nhấn nằm ở chất lượng hoàn thiện tinh xảo, chi tiết bởi dây chuyền công nghiệp tự động hóa, được chứng nhận tiêu chuẩn Quốc tế.","sub_brands":[],"parent_id":143},{"id":452,"name":"PUSILUNG","icon":"media/core/brands/2023/4/13/logo-nicespace-thinkpro-01.png","shared_url":"ban-nang-ha-nicedesign-pusilung","slug":"ban-nang-ha-nicedesign-pusilung","is_verify":1,"description":"Nằm trong phân khúc giá phổ thông, các sản phẩm thuộc dòng Pusilung luôn được đầu tư toàn diện ở từng công đoạn: từ chất liệu gỗ tốt nhất, cực kỳ chỉn chu về khâu hoàn thiện, đi kèm kích thước hợp lý cùng độ dày đáng nể.","sub_brands":[],"parent_id":143},{"id":454,"name":"PULUONG","icon":"media/core/brands/2023/4/22/298039357-122190100513465-754261-thinkpro-32p.png","shared_url":"ban-nang-ha-nicedesign-puluong","slug":"ban-nang-ha-nicedesign-puluong","is_verify":1,"description":"Vượt qua những khâu tuyển chọn và sản xuất kỹ càng và tỷ mỉ, PULUONG được coi là mẫu bàn nâng hạ rất đáng để người dùng trải nghiệm nhờ tính thẩm mỹ cao, kích thước vừa vặn, độ bền vượt trội,... Sẵn sàng trở thành người bạn đồng hành đắc lực cùng người dùng theo năm tháng.","sub_brands":[],"parent_id":143},{"id":455,"name":"Fansi","icon":"media/core/brands/2023/4/22/298039357-122190100513465-754261-thinkpro-cp9.png","shared_url":"ban-nang-ha-nicedesign-fansi","slug":"ban-nang-ha-nicedesign-fansi","is_verify":1,"description":"Fansi - Mẫu sản phẩm bàn nâng hạ cao cấp nhất hiện có từ nhà NiceDesign. Fansi được đánh giá cao nhờ độ hoàn thiện tinh xảo, sản xuất trên dây chuyền hiện đại (ISO 9001:2015), chất lượng hàng đầu trên thị trường, kích thước tiêu chuẩn - setup dễ dàng,...","sub_brands":[],"parent_id":143},{"id":387,"name":"TheLeaf","icon":"media/core/brands/2023/3/30/logo-nicespace-thinkpro-01.png","shared_url":"phu-kien-va-setup-nicedesign-theleaf","slug":"phu-kien-va-setup-nicedesign-theleaf","is_verify":1,"description":"TheLeaf - Hộc tủ tài liệu sẽ là người bạn đồng hành tiện dụng cho bất cứ ai và bất kỳ không gian sử dụng nào. Không đơn thuần chỉ có thiết kế đẹp, The Leaf còn mang tới hàng loạt những tính năng ưu việt như ổ khoá bảo mật, bánh xe di chuyển linh hoạt, cùng độ bền vượt thời gian,...","sub_brands":[],"parent_id":143},{"id":379,"name":"Watch","icon":"media/core/brands/2022/12/4/Apple-Watch-Series-6-1.jpeg","shared_url":"phu-kien-va-setup-apple-watch","slug":"phu-kien-va-setup-apple-watch","is_verify":0,"description":"Đồng hồ thông minh Apple Watch","sub_brands":[],"parent_id":6},{"id":418,"name":"Inspiron 16","icon":"media/core/brands/2023/4/5/logo-dell-thinkpro-10.png","shared_url":"laptop-dell-inspiron-16","slug":"laptop-dell-inspiron-16","is_verify":0,"description":"Dell Inspiron 16 là dòng máy phổ thông, giá thành phải chăng nhưng vẫn đảm bảo được độ ổn định, hiệu suất bền bỉ cho học tập và làm việc. Sản phẩm dòng này luôn có được độ cứng cáp và chắc chắn nhất định về chất lượng hoàn thiện, đi kèm với đó là màn hình rộng rãi, cấu hình mạnh mẽ để xử lý các tác vụ chuyên biệt","sub_brands":[],"parent_id":312},{"id":416,"name":"Inspiron 14","icon":"media/core/brands/2023/4/5/logo-dell-thinkpro-10.png","shared_url":"laptop-dell-inspiron-14","slug":"laptop-dell-inspiron-14","is_verify":0,"description":"Dell Inspiron 14 là dòng máy phổ thông, giá thành phải chăng nhưng vẫn đảm bảo được độ ổn định, hiệu suất bền bỉ cho học tập và làm việc. Sản phẩm dòng này luôn có được độ cứng cáp và chắc chắn nhất định về chất lượng hoàn thiện, đi kèm với đó là màn hình rộng rãi, cấu hình mạnh mẽ để xử lý các tác vụ chuyên biệt","sub_brands":[],"parent_id":312},{"id":417,"name":"Inspiron 15","icon":"media/core/brands/2023/4/5/logo-dell-thinkpro-10.png","shared_url":"laptop-dell-inspiron-15","slug":"laptop-dell-inspiron-15","is_verify":0,"description":"Dell Inspiron 15 là dòng máy phổ thông, giá thành phải chăng nhưng vẫn đảm bảo được độ ổn định, hiệu suất bền bỉ cho học tập và làm việc. Sản phẩm dòng này luôn có được độ cứng cáp và chắc chắn nhất định về chất lượng hoàn thiện, đi kèm với đó là màn hình rộng rãi, cấu hình mạnh mẽ để xử lý các tác vụ chuyên biệt","sub_brands":[],"parent_id":312},{"id":415,"name":"Inspiron 13","icon":"media/core/brands/2023/4/5/logo-dell-thinkpro-10.png","shared_url":"laptop-dell-inspiron-13","slug":"laptop-dell-inspiron-13","is_verify":0,"description":"Dell Inspiron 13 là dòng máy phổ thông, giá thành phải chăng nhưng vẫn đảm bảo được độ ổn định, hiệu suất bền bỉ cho học tập và làm việc. Sản phẩm dòng này luôn có được độ cứng cáp và chắc chắn nhất định về chất lượng hoàn thiện, đi kèm với đó là màn hình rộng rãi, cấu hình mạnh mẽ để xử lý các tác vụ chuyên biệt","sub_brands":[],"parent_id":312},{"id":412,"name":"XPS 13","icon":"media/core/brands/2023/3/30/logo-dell-thinkpro-10.png","shared_url":"laptop-dell-xps-13","slug":"laptop-dell-xps-13","is_verify":0,"description":"Dell XPS 13 là phiên bản nhỏ gọn và mỏng nhẹ nhất trong dòng Dell XPS. Sản phẩm đánh tan những định kiến trước đây về laptop Dell cồng kềnh và đơn điệu khi mọi chi tiết từ thiết kế, chất lượng hoàn thiện bên ngoài cho tới hiệu năng cấu hình bên trong đều toát lên được sự chỉn chu và đẳng cấp","sub_brands":[],"parent_id":310},{"id":413,"name":"XPS 15","icon":"media/core/brands/2023/4/5/logo-dell-thinkpro-10.png","shared_url":"laptop-dell-xps-15","slug":"laptop-dell-xps-15","is_verify":0,"description":"Dell XPS 15 - tuyệt tác Ultrabook nổi bật trong phân khúc laptop cao cấp nhờ sở hữu hàng loạt những ưu điểm vượt trội: Thiết kế sang trọng, chất lượng build cứng cáp với lớp vỏ carbon và hợp kim nhôm chống chịu va đập; thời lượng pin ấn tượng, đặc biệt là hiệu năng mạnh mẽ đi kèm với những nâng cấp về phần cứng","sub_brands":[],"parent_id":310},{"id":449,"name":"ThinkBook 14","icon":"media/core/brands/2023/4/6/logo-lenovo-thinkpro-10.png","shared_url":"laptop-lenovo-thinkbook-14","slug":"laptop-lenovo-thinkbook-14","is_verify":0,"description":"Sở hữu thiết kế thanh lịch, tối giản cùng kiểu dáng đơn giản mà hiện đại, laptop Lenovo ThinkBook 14 luôn đảm bảo được sự cứng cáp trên từng đường nét. Đi kèm với đó là tổ hợp cấu hình mạnh mẽ, bộ vi xử lý tân tiến nhất, thời lượng pin ấn tượng mang đến cho người dùng sự linh hoạt về thiết kế và mượt mà về hiệu năng","sub_brands":[],"parent_id":318},{"id":450,"name":"ThinkBook 16","icon":"media/core/brands/2023/4/6/logo-lenovo-thinkpro-10.png","shared_url":"laptop-lenovo-thinkbook-16","slug":"laptop-lenovo-thinkbook-16","is_verify":0,"description":"Sở hữu thiết kế thanh lịch, tối giản cùng kiểu dáng đơn giản mà hiện đại, laptop Lenovo ThinkBook 16 luôn đảm bảo được sự trau chuốt trên từng đường nét. Đi kèm với đó là tổ hợp cấu hình mạnh mẽ, bộ vi xử lý tân tiến nhất, thời lượng pin ấn tượng mang đến cho người dùng sự linh hoạt về thiết kế và mượt mà về hiệu năng","sub_brands":[],"parent_id":318},{"id":448,"name":"ThinkBook 13","icon":"media/core/brands/2023/4/6/logo-lenovo-thinkpro-10.png","shared_url":"laptop-lenovo-thinkbook-13","slug":"laptop-lenovo-thinkbook-13","is_verify":0,"description":"Sở hữu thiết kế thanh lịch, tối giản cùng kiểu dáng đơn giản mà hiện đại, laptop Lenovo ThinkBook 13 luôn đảm bảo được sự cứng cáp trên từng đường nét. Đi kèm với đó là tổ hợp cấu hình mạnh mẽ, bộ vi xử lý tân tiến nhất, thời lượng pin ấn tượng mang đến cho người dùng sự linh hoạt về thiết kế và mượt mà về hiệu năng","sub_brands":[],"parent_id":318},{"id":440,"name":"Envy 14","icon":"media/core/brands/2023/4/6/logo-hp-thinkpro-10.png","shared_url":"laptop-hp-envy-14","slug":"laptop-hp-envy-14","is_verify":0,"description":"Hướng tới phân khúc người dùng cao cấp, HP Envy 14 mang tới vẻ ngoài sang trọng cùng với thân hình nhỏ gọn, phù hợp cho người dùng thích “xê dịch”. Thêm vào đó, hãng cũng không quên trang bị cho sản phẩm của mình cấu hình đa dạng, kèm thêm là cảm biến vân tay giúp quá trình đăng nhập nhanh chóng hơn.","sub_brands":[],"parent_id":336},{"id":435,"name":"Gram 16","icon":"media/core/brands/2023/4/6/logo-lg-thinkpro-01.png","shared_url":"laptop-lg-gram-16","slug":"laptop-lg-gram-16","is_verify":0,"description":"LG Gram 16 là một đại diện điển hình cho dòng Ultrabook siêu mỏng nhẹ, sở hữu tính cơ động cao cùng khả năng biến đổi linh hoạt. Nhỏ gọn hết ý, không chỉ bền bỉ, mẫu sản phẩm còn có thời lượng pin siêu lâu, hoàn toàn đáp ứng nhu cầu sử dụng trong cả ngày dài","sub_brands":[],"parent_id":210},{"id":436,"name":"Gram 17","icon":"media/core/brands/2023/4/6/logo-lg-thinkpro-01.png","shared_url":"laptop-lg-gram-17","slug":"laptop-lg-gram-17","is_verify":0,"description":"LG Gram 17 là một đại diện điển hình cho dòng Ultrabook siêu mỏng nhẹ, sở hữu tính cơ động cao cùng khả năng biến đổi linh hoạt. Nhỏ gọn hết ý, không chỉ bền bỉ, mẫu sản phẩm còn có thời lượng pin siêu lâu, hoàn toàn đáp ứng nhu cầu sử dụng trong cả ngày dài","sub_brands":[],"parent_id":210},{"id":434,"name":"Gram 14","icon":"media/core/brands/2023/4/6/logo-lg-thinkpro-01.png","shared_url":"laptop-lg-gram-14","slug":"laptop-lg-gram-14","is_verify":0,"description":"LG Gram 14 là một đại diện điển hình cho dòng Ultrabook siêu mỏng nhẹ, sở hữu tính cơ động cao cùng khả năng biến đổi linh hoạt. Không chỉ bền bỉ, nhỏ gọn hết ý, mẫu sản phẩm còn có thời lượng pin siêu lâu, hoàn toàn đáp ứng nhu cầu sử dụng trong cả ngày dài","sub_brands":[],"parent_id":210},{"id":457,"name":"Gram 15","icon":"media/core/brands/2023/4/6/logo-lg-thinkpro-01.png","shared_url":"laptop-lg-gram-15","slug":"laptop-lg-gram-15","is_verify":0,"description":"LG Gram 15 là một đại diện điển hình cho dòng Ultrabook siêu mỏng nhẹ, sở hữu tính cơ động cao cùng khả năng biến đổi linh hoạt. Không chỉ bền bỉ, nhỏ gọn hết ý, mẫu sản phẩm còn có thời lượng pin siêu lâu, hoàn toàn đáp ứng nhu cầu sử dụng trong cả ngày dài","sub_brands":[],"parent_id":210}]